["[PAD]", "[UNK]", "[CLS]", "[SEP]", "\u03b5", "every", "not", "no", "some", "does", "helmet", "marble", "flute", "cap", "football", "fish", "laptop", "cup", "chair", "monitor", "elephant", "vape", "can", "bongo", "pipe", "pig", "pot", "shirt", "lemur", "sofa", "Canadian", "glove", "wallet", "Panamanian", "Siberian", "harp", "phone", "dresser", "Lithuanian", "daisy", "mug", "Israeli", "pencil", "sword", "Pakistani", "spoon", "horse", "tank", "Mongolian", "basketball", "Alabaman", "pen", "cardigan", "mouse", "bag", "English", "watch", "chameleon", "tulip", "French", "Nebraskan", "Latvian", "Afghani", "handgun", "baseball", "sells", "shield", "harpsichord", "crown", "shoe", "viola", "Indonesian", "eraser", "car", "Mexican", "soft", "Moroccan", "novel", "piano", "pillow", "sheet", "iguana", "igloo", "tractor", "small", "rifle", "Indian", "Washingtonian", "marks", "panther", "trumpet", "fork", "clarinet", "tree", "Oklahoman", "aerates", "admires", "tuba", "waters", "fox", "bowl", "refrigerator", "dog", "Texan", "Oregonian", "dry", "fancies", "Alaskan", "Swiss", "bed", "spork", "Chinese", "abandons", "straw", "oboe", "tiger", "log", "idolizes", "notebook", "clock", "appreciates", "expertly", "trident", "mirror", "Californian", "strokes", "bucket", "trombone", "Korean", "taser", "defiles", "identifies", "rat", "sock", "racket", "Italian", "ugly", "returns", "couch", "scrutinizes", "imagines", "beats", "warms", "armadillo", "breaks", "pushes", "calculator", "German", "stains", "chooses", "Spanish", "freezes", "saxophone", "keyboard", "wins", "pan", "Polish", "lion", "bench", "door", "claims", "hears", "Mississippian", "dramatically", "licks", "appraises", "demolishes", "butters", "underwear", "sniffs", "bites", "slaps", "forgets", "films", "dries", "paints", "bathes", "knife", "cow", "belt", "deliriously", "remembers", "marvels", "receives", "twists", "Iraqi", "builds", "greases", "frequently", "offensively", "punctures", "welcomes", "taciturnly", "florid", "large", "charges", "criticizes", "burns", "washes", "absentmindedly", "gracefully", "eyes", "devotedly", "kicks", "dull", "sorrowfully", "pats", "brushes", "owns", "bassist", "mustard", "merrily", "reveres", "reddens", "rose", "silver", "sternly", "obnoxiously", "undertaker", "red", "shows", "oils", "eats", "pink", "abruptly", "names", "covers", "binder", "boxer", "carries", "smith", "honestly", "decorates", "hugs", "scentless", "stops", "detests", "gnome", "Japanese", "gymnast", "philosopher", "inspects", "bravely", "aluminium", "fears", "approves", "orange", "quaint", "horrid", "worthless", "vandalizes", "opaque", "indigo", "softly", "bans", "roughly", "convict", "ornithologist", "accidentally", "dusts", "mysteriously", "mauve", "hopelessly", "sturdy", "sends", "milkman", "briskly", "mistreats", "brightly", "overconfidently", "randomly", "physicist", "optimist", "gregariously", "brown", "zookeeper", "wickedly", "Romanian", "oboist", "busily", "adoringly", "rates", "collects", "lavender", "unusual", "flautist", "vampire", "locates", "borrows", "patriotically", "rhino", "kisses", "golden", "tin", "thankfully", "idiot", "ventriloquist", "director", "mailman", "cyclist", "knight", "weakly", "chef", "selfishly", "slices", "driver", "racist", "singer", "perkily", "vivaciously", "kookily", "wildly", "cheerfully", "describes", "shaman", "warrior", "cowboy", "psychologist", "producer", "sheriff", "salesman", "gleefully", "Macedonian", "curiously", "buries", "robber", "indian", "awkwardly", "farmer", "salts", "yellow", "scrapes", "bleaches", "victoriously", "delightfully", "places", "trumpeter", "senator", "plumber", "azure", "artificial", "jealously", "moist", "coyly", "publicizes", "queasily", "cyan", "common", "waiter", "waitress", "victim", "cop", "servant", "guitarist", "pianist", "clown", "traitor", "periwinkle", "helpfully", "nickel", "squashes", "slowly", "Sudanese", "unexpectedly", "dutifully", "quarterback", "sociologist", "sailor", "prince", "predictably", "justly", "offers", "miserably", "eagerly", "unabashedly", "blesses", "seriously", "skater", "hunter", "Brit", "king", "hastily", "stolen", "eternally", "stylishly", "savagely", "spontaneously", "valuable", "smelly", "zestfully", "white", "sexist", "Austrian", "prostitute", "actress", "wizard", "dork", "uneasily", "sneakily", "reflective", "brings", "fortunately", "Irish", "deformed", "Appalachian", "checks", "madly", "faces", "smoothly", "playwright", "baker", "astrologist", "republican", "receiver", "garbageman", "sniper", "punches", "princess", "millennial", "percussionist", "slave", "blindly", "draws", "doubtfully", "obstetrician", "pessimist", "linguist", "lamely", "Chilean", "proudly", "magenta", "coincidentally", "pretty", "teacher", "democrat", "queen", "angrily", "wearily", "maroon", "solemnly", "hard", "whistler", "flimsy", "rower", "presents", "warmly", "shiny", "television", "Greek", "chemist", "pilot", "willfully", "beautifully", "Madagascan", "tediously", "murderer", "firefighter", "clerk", "wrestler", "psychic", "occasionally", "hungrily", "rudely", "glittery", "boisterously", "lazily", "anxiously", "doorman", "bombs", "chartreuse", "guards", "foolishly", "translucent", "shoots", "seamstress", "surly", "truthfully", "dwarf", "thoughtfully", "flexible", "poorly", "faithfully", "drinker", "rigid", "black", "zombie", "professor", "nervously", "innocently", "neon", "wholeheartedly", "valiantly", "emphasizes", "copper", "taciturn", "happily", "platinum", "kindly", "nomad", "carefully", "actor", "Ghanaian", "lunatic", "stupid", "idealistic", "clockmaker", "Welsh", "smooth", "gynecologist", "delicately", "deftly", "outstanding", "soldier", "noble", "crazy", "Minnesotan", "burly", "charismatic", "loud", "sneaky", "slow", "Columbian", "terrible", "jealous", "friendly", "sad", "crazily", "furry", "beautiful", "thoughtful", "unhinged", "Ukranian", "slimy", "preposterous", "savvy", "underwhelming", "admire", "devout", "antagonistic", "wild", "untrustworthy", "sly", "biologist", "unpredictable", "boisterous", "angry", "unhelpful", "freeze", "return", "proud", "idolize", "scatterbrained", "fear", "rate", "fancy", "chummy", "sniff", "Hawaiian", "vivacious", "coy", "scaly", "kooky", "choose", "sheltered", "quick", "hug", "bomb", "build", "brush", "decorate", "insane", "horrifying", "polite", "rude", "bathe", "stroke", "borrow", "receive", "fuzzy", "religious", "claim", "stop", "big", "bleach", "twist", "place", "sell", "helpful", "lucky", "hopeful", "irresistible", "silly", "abandon", "break", "water", "scrutinize", "aerate", "lick", "talkative", "publicize", "present", "eye", "face", "stain", "loving", "uncouth", "happy", "rough", "redden", "appreciate", "mistreat", "defile", "inspect", "approve", "describe", "win", "kick", "beat", "cover", "show", "push", "oil", "own", "demolish", "squash", "seductive", "check", "send", "offer", "bury", "guard", "marvel", "grease", "forget", "bless", "criticize", "remember", "film", "burn", "revere", "dust", "ban", "slap", "emphasize", "butter", "imagine", "charge", "eat", "identify", "bring", "warm", "carry", "scrape", "appraise", "hear", "collect", "kiss", "shoot", "bite", "welcome", "paint", "slice", "mark", "name", "puncture", "locate", "wash", "detest", "draw", "punch", "salt", "vandalize", "pat"]